{% load static %}
<!DOCTYPE html>
<html lang="es">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
    <title>Juguetes Blancos</title>

    <!-- Bootstrap -->
    <!-- Latest compiled and minified CSS -->
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.5/css/bootstrap.min.css" integrity="sha512-dTfge/zgoMYpP7QbHy4gWMEGsbsdZeCXz7irItjcC3sPUFtf0kuFbDz/ixG7ArTxmDjLXDmezHubeNikyKGVyQ==" crossorigin="anonymous">
    <link href='https://fonts.googleapis.com/css?family=PT+Sans:400,700,400italic,700italic' rel='stylesheet' type='text/css'>

    <link rel="stylesheet" href="{% static 'css/style.css' %}?v=3.0">


    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
  </head>
  <body>
    
    <div class="container">
      {% block content %}
      {% endblock content %}
      <div class="row">
        <div class="col-sm-12 text-center footer">
          <p>
            <em>*Para utilizar en compras a partir de 50€ en juguetes y bicicletas, del 18 de Noviembre al 5 de Enero de 2016.
            Canjeable sólo en centros Hipercor</em>
          </p>
          <p><em>Una promoción de:</em></p>
          <p class="text-center">
            <img src="{% static 'img/hipercor.png' %}" alt="" >
            <img src="{% static 'img/tarifasblancas.png' %}" alt="" >
          </p>
          <p><a href="#" data-toggle="modal" data-target="#politicaModal">Política de Privacidad</a> | <a href="#" data-toggle="modal" data-target="#basesModal">Bases de la Promoción</a></p>
        </div>
      </div>
    </div>

    <!-- politicaModal -->
    <div class="modal fade" id="politicaModal" tabindex="-1" role="dialog" aria-labelledby="politicaModalLabel">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
            <h4 class="modal-title" id="politicaModalLabel">Política de Privacidad</h4>
          </div>
          <div class="modal-body">
         <p class="c0"><span class="c3">10.- PROTECCI&Oacute;N DE DATOS &nbsp;</span></p><p class="c6"><span class="c1"></span></p><p class="c0"><span class="c3">10.1. Los Datos personales facilitados por los clientes estar&aacute;n sujetos en todo caso a la normativa vigente en Protecci&oacute;n de Datos en Espa&ntilde;a. HIPERCOR S.A informar&aacute; puntualmente a sus usuarios y visitantes de las condiciones en las que se proceder&aacute; a recabar los datos personales y de los derechos que asisten en esta disciplina a todos sus usuarios. &nbsp;</span></p><p class="c6"><span class="c1"></span></p><p class="c0"><span class="c3">Los usuarios que se registren a trav&eacute;s del dominio </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=http://www.hipercor.es/juguetesblancos/&amp;sa=D&amp;usg=AFQjCNHFi043lF43vntVlv5I_n6LSvHEhg">www.hipercor.es/juguetesblancos/</a></span><span class="c3">&nbsp;aportando sus datos personales aceptan expresamente que sus datos sean incorporados a un fichero de datos personales llamado &ldquo;CLIENTES&rdquo; cuyo titular es HIPERCOR S.A., con el fin de poder ofrecer correctamente el servicio ofrecido y aceptado por &eacute;ste, as&iacute; como las nuevas promociones y productos que puedan ser de su inter&eacute;s en un futuro. Los datos facilitados pasar&aacute;n a formar parte de un Fichero de Datos Personales, notificado a la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos Personales &ldquo;CLIENTES&rdquo; de titularidad de HIPERCOR S.A., con C.I.F. n&ordm; A-28642866 y con domicilio social en Hermosilla, 112. 28009. Madrid. Inscrita en el Registro Mercantil de Madrid en el tomo 874 General. FOLIO 200, hoja M-17670, INSCRIPCION 58&ordf;. Como responsable del fichero, HIPERCOR S.A., garantiza el cumplimiento de la Ley 15/1999 de Protecci&oacute;n de Datos de Car&aacute;cter Personal. &nbsp;</span></p><p class="c6"><span class="c1"></span></p><p class="c0"><span class="c3">10.2. El usuario, con la aceptaci&oacute;n de las presentes normas, presta su consentimiento para que HIPERCOR y las empresas del grupo de empresas EL CORTE INGLES, S. A. le remitan informaci&oacute;n comercial o de car&aacute;cter promocional o publicitario. &nbsp;</span></p><p class="c6"><span class="c1"></span></p><p class="c0"><span class="c3">10.3. El usuario puede ejercer los derechos acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n mediante comunicaci&oacute;n dirigida a HIPERCOR, S.A, Ref. L.O.P.D., Calle Hermosilla 112, 28009-Madrid o a la direcci&oacute;n de correo electr&oacute;nico clientes@elcorteingles.es</span></p><p class="c7"><span></span></p>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-default" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>
    <!-- basesModal -->
    <div class="modal fade" id="basesModal" tabindex="-1" role="dialog" aria-labelledby="basesModalLabel">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
            <h4 class="modal-title" id="basesModalLabel">Bases de la Promoción</h4>
          </div>
          <div class="modal-body">
          
<p class="c15"><span class="c10">PROMOCI&Oacute;N &ldquo;HIPERCOR-JUGUETES BLANCOS&rdquo;</span></p><p class="c8 c6"><span class="c1 c13"></span></p><p class="c8"><span class="c1 c13">BASES DE LA PROMOCI&Oacute;N</span></p><p class="c8"><span class="c1">HIPERCOR, con CIF A-28642866 y con domicilio social en C/ Hermosilla n&ordm; 112, CP: 28009 de Madrid, en adelante HIPERCOR, ha decidido poner en marcha la promoci&oacute;n &ldquo; HIPERCOR-JUGUETES BLANCOS &ldquo;(en adelante, &ldquo;la Promoci&oacute;n&rdquo;), que tiene como objetivo facilitar descuentos para la compra de juguetes y bicicletas en los establecimientos de HIPERCOR a las personas desempleadas o con discapacidad. Para beneficiarse de ello, las personas interesadas tendr&aacute;n que registrarse en la web </span><span class="c1 c12"><a class="c19" href="https://www.google.com/url?q=http://www.hipercor.es/juguetesblancos/&amp;sa=D&amp;usg=AFQjCNHFi043lF43vntVlv5I_n6LSvHEhg">www.hipercor.es/juguetesblancos/</a></span><span class="c1">&nbsp;y cumplir las siguientes.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5 c6"><span class="c1 c4"></span></p><p class="c11"><span class="c1 c3">BASES</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">1. - Objetivo</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">El objetivo de la promoci&oacute;n es facilitar la compra de juguetes y bicicletas de aquellos clientes que cumplan las caracter&iacute;sticas establecidas en la BASE SEGUNDA, &nbsp;mediante la entrega de un vale descuento nominativo por cliente por importe de &nbsp;DIEZ EUROS</span><span class="c4 c1">(10&euro;), canjeable en &uacute;nica compra</span><span class="c4 c1">&nbsp;</span><span class="c4 c1">igual o superior a CINCUENTA EUROS</span><span class="c4 c1">(50 &euro;)</span><span class="c4 c1">&nbsp;</span><span class="c4 c1">, en juguetes* y/o bicicletas, (*juguetes incluye art&iacute;culos de la categor&iacute;a &ldquo;papeler&iacute;a l&uacute;dica&rdquo;), &nbsp; en cualquier establecimiento de HIPERCOR ubicado en Espa&ntilde;a. El n&uacute;mero de vales disponibles para esta promoci&oacute;n es de 20.000.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">2. - Requisitos. </span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">2.1. Personales:</span></p><p class="c5 c6"><span class="c4 c1"></span></p><ol class="c2 lst-kix_list_1-0 start" start="1"><li class="c5 c9"><span class="c4 c1">Personas con discapacidad igual o superior al 33% acreditada mediante la presentaci&oacute;n de la</span><span class="c1 c3">&nbsp;Tarjeta Acreditativa del Grado de la Discapacidad a nombre del participante</span><span class="c1 c20">.</span></li><li class="c5 c9"><span class="c4 c1">Personas en situaci&oacute;n de desempleo acreditada mediante la presentaci&oacute;n del </span><span class="c1 c3">Justificante/Tarjeta de Demanda de Empleo (DARDE, Documento Acreditativo de Renovaci&oacute;n de Demanda de Empleo).</span></li><li class="c5 c9"><span class="c1 c3">No podr&aacute; participar en la promoci&oacute;n el personal empleado de GRUPO EL CORTE INGL&Eacute;S</span><span class="c4 c1">&nbsp;ni de las empresas que intervienen en la realizaci&oacute;n de la promoci&oacute;n o de las empresas que mantengan una relaci&oacute;n mercantil de agencia o prestaci&oacute;n de servicios con cualquiera de ellas, as&iacute; como sus familiares directos hasta segundo grado de consanguinidad o afinidad.</span></li><li class="c5 c9"><span class="c4 c1">En el caso de alguna consulta sobre los requisitos personales a cumplir, se pueden plantear a trav&eacute;s de la &nbsp;direcci&oacute;n de correo electr&oacute;nico </span><span class="c1 c18"><a class="c19" href="mailto:rocioleiva@tarifasblancas.com">rocioleiva@tarifasblancas.com</a></span><span class="c4 c1">&nbsp;</span></li></ol><p class="c5 c6 c16"><span class="c4 c1"></span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">2.2. Formales:</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;HIPERCOR antes de la entrega del vale promocional, comprobar&aacute; si la acreditaci&oacute;n aportada por el cliente, cumple las condiciones anteriormente indicadas en el punto 2.1. Para lo cual, el cliente en el formulario de registro deber&aacute; de autorizar a HIPERCOR o a la empresa habilitada para ello, y que ha sido subcontratada por HIPERCOR</span><span class="c4 c1">&nbsp;SINERGIAS SOCIOECON&Oacute;MICAS EN RED SL , a realizar las comprobaciones oportunas, sin dicha autorizaci&oacute;n el cliente no podr&aacute; participar en la promoci&oacute;n. En el caso de ser correcta, se enviar&aacute; un correo electr&oacute;nico de confirmaci&oacute;n de dicha comprobaci&oacute;n.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">3.- Periodo Promocional, &aacute;mbito territorial de la promoci&oacute;n y n&uacute;mero disponible de vales</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">La Campa&ntilde;a &ldquo;JUGUETES BLANCOS&rdquo; estar&aacute; vigente desde el XX de noviembre de 2.015 hasta el 5 de enero de 2016. Por lo que los vales de descuento nominativos de 10&euro; ser&aacute;n canjeables s&oacute;lo en ese periodo temporal.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">3. Mec&aacute;nica.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">Cada cliente registrado y acreditado correctamente tendr&aacute; derecho a un solo vale de descuento nominativo de 10&euro;.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">Todas las personas que durante el periodo promocional se registren y hayan acreditado su situaci&oacute;n de desempleo o discapacidad correctamente (adjuntando a trav&eacute;s de la opci&oacute;n habilitada para ello en el formulario de registro un documento acreditativo, vigente y v&aacute;lido de la condici&oacute;n manifestada)</span><span class="c4 c1">recibir&aacute;n un correo electr&oacute;nico de confirmaci&oacute;n de que su acreditaci&oacute;n es conforme.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">Dentro de un plazo de 5 d&iacute;as tras el env&iacute;o del correo electr&oacute;nico mencionado en el p&aacute;rrafo anterior, se enviar&aacute; a trav&eacute;s de correo electr&oacute;nico a la direcci&oacute;n de email del cliente, el vale descuento nominativo de 10&euro; canjeable en una &uacute;nica compra por valor</span><span class="c4 c1">&nbsp;igual o superior a 50 &euro; en juguetes y/o bicicletas, que podr&aacute; utilizar en cualquier establecimiento f&iacute;sico de HIPERCOR ubicado en Espa&ntilde;a.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">Aquellos vales nominativos que al finalizar el periodo de la promoci&oacute;n no hayan sido canjeados quedar&aacute;n sin efecto para ser utilizados.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">Para que el vale puede ser canjeable, el importe de la compra de juguetes y bicicletas deber&aacute; ser igual o superior a 50,00 &euro;.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">La utilizaci&oacute;n de los vales nominativos exigir&aacute; su entrega y exhibici&oacute;n del DNI, &nbsp;en el momento de la compra y no generar&aacute; ning&uacute;n derecho de devoluci&oacute;n, en met&aacute;lico o en abono de ning&uacute;n tipo. </span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">En el caso de un vale nominativo de un cliente con discapacidad, que tenga dificultad de movilidad o desplazamiento, podr&aacute; acudir en su nombre a realizar la compra y hacer uso del vale, aquella persona que mediante autorizaci&oacute;n firmada por el cliente presente copia de su DNI.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">4. Descuento</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">El vale nominativo es canjeable &uacute;nicamente en la compra de juguetes y bicicletas de importe &nbsp;igual o superior a 50,00&euro;. Queda prohibida la comercializaci&oacute;n del mismo.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">Los vales de descuento solo ser&aacute;n redimibles o canjeables en compras de juguetes y bicicletas en los establecimientos f&iacute;sicos de HIPERCOR antes de la fecha de caducidad que figure en el propio vale.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">5.- Participaci&oacute;n Fraudulenta</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">En el caso de que HIPERCOR detecte cualquier anomal&iacute;a o sospeche que un cliente est&eacute; impidiendo el normal desarrollo de la promoci&oacute;n o no cumple con las condiciones y requisitos de las presentes bases promocionales, podr&aacute;n anular el vale nominativo de dicho cliente de forma unilateral.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">HIPERCOR ha habilitado los soportes necesarios para detectar cualquier posible actuaci&oacute;n fraudulenta, an&oacute;mala o dolosa por parte de los clientes, con el objetivo de lograr descuentos de forma il&iacute;cita. Por tanto, HIPERCOR, de manera indistinta, se reserva el derecho de eliminar de la promoci&oacute;n a cualquier cliente que evidencie o del que se sospeche una actuaci&oacute;n irregular en el sentido antes descrito.</span></p><p class="c7"><span class="c1">Del mismo modo se entender&aacute;, a t&iacute;tulo enunciativo pero no limitativo, que se produce abuso o fraude, cuando un participante utilice una identidad falsa o identidades de terceros sin su consentimiento.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c1 c3">6.- Aceptaci&oacute;n de Bases.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5"><span class="c4 c1">Se informa a los clientes que el simple hecho de participar en la promoci&oacute;n implica la aceptaci&oacute;n sin reservas de las presentes bases.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c7"><span class="c4 c1">HIPERCOR se reserva el derecho de modificar en cualquier momento las condiciones de la presente promoci&oacute;n, incluso su posible anulaci&oacute;n, antes de la fecha de cierre de la campa&ntilde;a, comprometi&eacute;ndose a notificar con suficiente antelaci&oacute;n las nuevas bases, condiciones o en su caso la anulaci&oacute;n definitiva.</span><span class="c1 c13">7.- RESERVAS Y LIMITACIONES</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">7.1.- HIPERCOR queda eximido de cualquier responsabilidad en el supuesto de existir alg&uacute;n error en los datos facilitados por los propios participantes que impidiera su identificaci&oacute;n.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">7.2.- HIPERCOR no ser&aacute; responsable por la p&eacute;rdida de datos no imputables al mismo. </span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">7.3.- HIPERCOR no se responsabiliza de posibles p&eacute;rdidas, deterioros, retrasos o cualquier otra circunstancia imputable a terceros que pudieran afectar a la participaci&oacute;n en la presente promoci&oacute;n.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">7.4.- La adjudicaci&oacute;n del Premio es personal e intransferible.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">7.5.- HIPERCOR se reserva el derecho a suspender LA PROMOCI&Oacute;N. En caso de que as&iacute; ocurriera, se comunicar&iacute;a con tiempo suficiente en los mismos medios utilizados para comunicar el concurso. </span></p><p class="c0"><span class="c1"></span></p><p class="c8"><span class="c1">7.6.- La aceptaci&oacute;n del premio por el ganador es de car&aacute;cter voluntario, renunciando a cualquier reclamaci&oacute;n contra HIPERCOR por tal motivo.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1 c13">8. &ndash; DERECHOS DE IMAGEN</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">Los participantes autorizan, por el simple hecho de participar, a &nbsp;HIPERCOR a reproducir, utilizar y difundir su nombre, apellidos, e imagen en cualquier actividad publicitaria y/o promocional que est&eacute; relacionada con esta promoci&oacute;n, todo ello en cualquier medio (incluyendo con car&aacute;cter enunciativo, no limitativo, la explotaci&oacute;n a trav&eacute;s de Internet e Internet para telefon&iacute;a m&oacute;vil) sin que dichas actividades les confieran derecho de remuneraci&oacute;n o beneficio alguno con excepci&oacute;n hecha de la entrega del premio ganado conforme a estas bases.</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c8"><a name="h.gjdgxs"></a><span class="c1 c13">9.- DEP&Oacute;SITO DE LAS BASES</span><span class="c1">&nbsp;y podr&aacute;n ser consultadas en el microsite promocional de la promoci&oacute;n de la p&aacute;gina web &ldquo;hipercor.es/juguetesblancos&rdquo;.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1 c13">10.- PROTECCI&Oacute;N DE DATOS.</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">10.1.- Los datos de los participantes en la PROMOCI&Oacute;N se tratar&aacute;n conforme a las disposiciones de la Ley Org&aacute;nica 15/1999, de 13 de Diciembre de Protecci&oacute;n de Datos de car&aacute;cter personal (en adelante &ldquo;LOPD&rdquo;) y del Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de Desarrollo de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de protecci&oacute;n de datos de car&aacute;cter personal (en adelante &ldquo;RDLOPD&rdquo;).</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">10.2.- Estos datos se integrar&aacute;n en el fichero automatizado &ldquo;HIPERCOR Promociones&rdquo; que se halla inscrito en la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos y cuyo responsable y titular es HIPERCOR, quien los tratar&aacute; automaticadamente (i) con la finalidad de gestionar el desarrollo de la PROMOCI&Oacute;N y la entrega de premios objeto de la PROMOCION y/o (ii) con fines de publicidad o prospecci&oacute;n comercial de los productos, servicios y actividades de HIPERCOR o de las empresas del Grupo de Empresas de El Corte Ingl&eacute;s, S.A., incluidas comunicaciones por medios electr&oacute;nicos.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">10.3.- HIPERCOR establecer&aacute; las medidas de &iacute;ndole t&eacute;cnica y organizativas necesarias para garantizar la seguridad que deben reunir los ficheros automatizados, los centros de tratamiento, locales, equipos, sistemas, programas y personas que intervengan en el tratamiento automatizado de los datos de car&aacute;cter personal en la forma legal y reglamentariamente prevista.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">10.4.- Los participantes podr&aacute;n ejercitar en cualquier momento, los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n previstos en la LOPD. A tal efecto, deber&aacute;n dirigir una solicitud, por escrito a la siguiente direcci&oacute;n de email: clientes@hipercor.es, o de correo postal: HIPERCOR, S.A., REF. L.O.P.D., Calle Hermosilla, 112. 28009-Madrid, indicando la petici&oacute;n en que se concreta la solicitud. </span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">10.5.- La indicaci&oacute;n de los datos personales de los participantes tendr&aacute; car&aacute;cter obligatorio para la gesti&oacute;n del Premio. Cualquier comunicaci&oacute;n falsa de datos personales dar&aacute; derecho a los organizadores de la presente PROMOCI&Oacute;N a descalificar al ganador y poder disponer del correspondiente premio.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1 c13">11.- ACEPTACI&Oacute;N DE BASES.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">11.1.- La participaci&oacute;n en la promoci&oacute;n supone la aceptaci&oacute;n expresa y sin reservas de las presentes bases, que quedar&aacute;n depositadas ante Notario del Ilustre Colegio de Notarios de Madrid </span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">11.2.- El incumplimiento de cualquiera de estas bases por parte del participante, determinar&aacute; su inmediata descalificaci&oacute;n.</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1 c13">12.- LEY APLICABLE Y JURISDICI&Oacute;N.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">12.1.- Las presentes Bases de la Promoci&oacute;n se rigen por la Legislaci&oacute;n espa&ntilde;ola.</span></p><p class="c0"><span class="c1"></span></p><p class="c7"><span class="c1">12.2.- Todo litigio, discrepancia, cuesti&oacute;n o reclamaci&oacute;n resultantes de la ejecuci&oacute;n o interpretaci&oacute;n de estas Bases ser&aacute; resuelta por los Juzgados y Tribunales de la Villa de Madrid, a la que se someten las partes, con renuncia a cualquier otro que les pudiera corresponder.</span></p><p class="c5 c6"><span class="c4 c1"></span></p><p class="c5 c6"><span></span></p><p class="c11 c6"><span></span></p>

          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-default" data-dismiss="modal">Cerrar</button>
          </div>
        </div>
      </div>
    </div>
  
    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
    <!-- Latest compiled and minified JavaScript -->
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.5/js/bootstrap.min.js" integrity="sha512-K1qjQ+NcF2TYO/eI3M6v8EiNYZfA95pQumfvcVrTHtwQVDG+aHRqLi/ETn2uB+1JqwYqVG3LIvdm9lj6imS/pQ==" crossorigin="anonymous"></script>
    <!-- Iframe Resizer -->
    <script src="{% static 'js/iframeResizer.contentWindow.min.js' %}" ></script>
    {% block extra_js %}
    {% endblock extra_js %}
  </body>
</html>

